app/views/students/index.html.erb

SELECT "students".* FROM "students"
---
<h1> <%Student.all.each do |student| student.first_name end %> </h1>